-- Вставка товаров каталога: Игровые комплексы (часть 4)
INSERT INTO products (article, name, category, dimensions, price, image_url) VALUES
('0245', 'Игровой комплекс', 'playground', '11885х10400х3630', 2343600, '🎢'),
('0246', 'Игровой комплекс', 'playground', '12040х7060х3630', 1309750, '🎢'),
('0247', 'Игровой комплекс', 'playground', '4690х3530х3890', 457250, '🎢'),
('0248', 'Игровой комплекс', 'playground', '7095х6015х3890', 947050, '🎢'),
('0249', 'Игровой комплекс', 'playground', '7680х7490х3890', 1240000, '🎢'),
('0250', 'Игровой комплекс', 'playground', '7780х6470х3890', 872650, '🎢'),
('0251', 'Игровой комплекс', 'playground', '9425х9330х3890', 1297350, '🎢'),
('0252', 'Игровой комплекс', 'playground', '10455х9705х3890', 1782500, '🎢'),
('0253', 'Игровой комплекс', 'playground', '8520х6675х3890', 1240000, '🎢'),
('0254', 'Игровой комплекс', 'playground', '5105х3300х3565', 482050, '🎢'),
('0255', 'Игровой комплекс', 'playground', '6685х4330х3560', 610700, '🎢'),
('0256', 'Игровой комплекс', 'playground', '8555х6210х3560', 1023000, '🎢');